final List<String> taltazim = [
  "البيانات التي تحتاجها زاهـ سوفت لفتح تطبيق جديد (نموذج ابدأ مشروعك من هنا)",
  "تلتزم زاهـ سوفت بعدم مشاركة البيانات مع الا طرف ثالث إلى في حالة المسائلة القانونية و الجهات الرسمية",
  "زاهـ سوفت تحتفظ ببيانات المشروع لمدة لا تزيد عن سنة في حال رغبة العميل في إجراء تعديلات مستقبلية",
  "نستخدم بيانات العملاء للتواصل و عرض تطورات الأعمال وإرسال العروض المستقبلية عبر البريد الإلكتروني"
];
final List<String> taakod = [
  "عند التعاقد يدفع العميل القيمة المقدرة للخدمة من خلال إحدى القنوات المالية المعتمدة داخل المملكة العربية السعودية حسب العقد المبرم",
  "نقدم للعميل تصورات أولية للعمل من حيث التصاميم و الميزات التي سيحصل عليها من الخدمة",
  "نتابع مع العميل تنفيذ العمل عبر مراحل مختلفة لتلقي التعليقات و التعديلات والعمل عليها حفاظا على وقت العميل",
  "في حالة رغبة العميل في إلغاء الطلب قبل أن نبدأ من قبلنا فإن زاهـ سوفت ستعيد قيمة الخدمة في غضون عشرة أيام من تاريخ الإلغاء"
];

final List<String> shkwa = [
  "يتم تسوية الخلاف بالطرق الودية والتوصل إلى حلول ترضي جميع الأطراف",
  "نحن لانقبل المشاريع التي تحتوي على أي محتوى إباحي وتنتهك المبادئ الأخلاقية العامة",
  "نحن لانقبل المشاريع التي تنتهك القوانين المعمول بها في المملكة العربية السعودية",
  "نحن لانقبل المشاريع التي تحتوي على أي إنتهاك لحقوق الملكية الفكرية و التعدي على أطراف ثالثة"
];
