final List<String> taltazim = [
  "البيانات التي تحتاجها زاهـ سوفت لفتح تطبيق جديد (نموذج ابدأ مشروعك من هنا)",
  "تلتزم زاهـ سوفت بعدم مشاركة البيانات مع الا طرف ثالث إلى في حالة المسائلة القانونية و الجهات الرسمية",
  "زاهـ سوفت تحتفظ ببيانات المشروع لمدة لا تزيد عن سنة في حال رغبة العميل في إجراء تعديلات مستقبلية",
  "نستخدم بيانات العملاء للتواصل و عرض تطورات الأعمال وإرسال العروض المستقبلية عبر البريد الإلكتروني"
];
final List<String> taakod = [
  "تقديم الخدمات إلى كافة العملاء بالطريقة الأنسب لتحقيق رضاهم التام.",
  "حل كافة مشاكل العملاء عبر حلول محدثة تتناسب مع حاجتهم",
  "معاملة كافة العملاء بالمثل وتقديم أفضل الخدمات",
  "استخدام والاستفادة من التكنولوجيا لتقديم أفضل الخدمات",
  "الامتثال إلى القوانين والتشريعات والمعايير والمقاييس المعمول بها"
];

final List<String> shkwa = [
  "يتم تسوية الخلاف بالطرق الودية والتوصل إلى حلول ترضي جميع الأطراف",
  "نحن لانقبل المشاريع التي تحتوي على أي محتوى إباحي وتنتهك المبادئ الأخلاقية العامة",
  "نحن لانقبل المشاريع التي تنتهك القوانين المعمول بها في المملكة العربية السعودية",
  "نحن لانقبل المشاريع التي تحتوي على أي إنتهاك لحقوق الملكية الفكرية و التعدي على أطراف ثالثة"
];
